<section class="dg-page">
	<div class="container dg-width">
		<div class="row">
			<h1>Результаты поиска</h1>
			<div class="search-form">
				<h2>Вы искали: </h2>
			</div>
			<div class="result">
				<h2>Избавляем от нежелательных волос навсегда!</h2>
				<p>Лазерная эпиляция в Тольятти в Центре косметологии «Шанс» позволит навсегда избавиться от 90% волос, избежав неприятных побочных эффектов.</p>
				<h2>Избавляем от нежелательных волос навсегда!</h2>
				<p>Лазерная эпиляция в Тольятти в Центре косметологии «Шанс» позволит навсегда избавиться от 90% волос, избежав неприятных побочных эффектов.</p>
				<h2>Избавляем от нежелательных волос навсегда!</h2>
				<p>Лазерная эпиляция в Тольятти в Центре косметологии «Шанс» позволит навсегда избавиться от 90% волос, избежав неприятных побочных эффектов.</p>
				<h2>Избавляем от нежелательных волос навсегда!</h2>
				<p>Лазерная эпиляция в Тольятти в Центре косметологии «Шанс» позволит навсегда избавиться от 90% волос, избежав неприятных побочных эффектов.</p>
			</div>
		</div>
	</div>
</section>

